/* Description used for a conflict version that have been originated from the current Mac. */
"ModifiedOnThisMac" = "Modified on this Mac";

/* Description used for a conflict version that have been originated from a certain device. The placeholder contains the device name. */
"ModifiedOnDevice" = "Modified on %@";
